// {
//   "typeName": "МРТ",
//   "slug": "mrt",
//   "description": "Процедура с использованием магнитных полей и радиоволн для создания детальных изображений органов и тканей тела.",
//   "price": "300",
//   "photoUrl": "/images/get-tested/1-mrt.png"
// }

// {
//   "typeName": "КТ",
//   "slug": "kt",
//   "description": "Процедура визуализации с использованием рентгеновских лучей и компьютерных технологий для получения изображений поперечного сечения тела.",
//   "price": "300",
//   "photoUrl": "/images/get-tested/2-ct.png"
// }

// {
//   "typeName": "X-Ray",
//   "slug": "x-ray",
//   "description": "Тест с использованием небольшого количества радиации для получения изображений структур внутри тела, особенно костей.",
//   "price": "450",
//   "photoUrl": "/images/get-tested/3-x-ray.png"
// }

// {
//   "typeName": "УЗИ",
//   "slug": "uzi",
//   "description": "Техника визуализации, использующая высокочастотные звуковые волны для создания изображений структур внутри тела.",
//   "price": "200",
//   "photoUrl": "/images/get-tested/4-ultrasound.png"
// }

// {
//   "typeName": "ПЭТ",
//   "slug": "uzi",
//   "description": "Процедура, помогающая показать, как функционируют ткани и органы, с использованием радиоактивного препарата для проявления активности.",
//   "price": "100",
//   "photoUrl": "/images/get-tested/5-pet.png"
// }

// {
//   "typeName": "Анализы крови",
//   "slug": "analizy-krovi",
//   "description": "Тесты, проводимые на образце крови для проверки функции определенных органов и оценки здоровья.",
//   "price": "150",
//   "photoUrl": "/images/get-tested/6-blood-test.png"
// }

// {
//   "typeName": "Анализы мочи",
//   "slug": "analizy-mochi",
//   "description": "Анализы мочи, проводимые для выявления различных нарушений, в том числе связанных с почками и мочевыводящими путями.",
//   "price": "150",
//   "photoUrl": "/images/get-tested/7-urine.png"
// }

// {
//   "typeName": "Биопсия",
//   "slug": "biopsiya",
//   "description": "Процедура, при которой из организма извлекается кусочек ткани или образец клеток для исследования под микроскопом.",
//   "price": "250",
//   "photoUrl": "/images/get-tested/8-biopsy.png"
// }

// {
//   "typeName": "ЭКГ",
//   "slug": "ekg",
//   "description": "Тест, который измеряет электрическую активность сердцебиения для выявления отклонений.",
//   "price": "350",
//   "photoUrl": "/images/get-tested/9-ecg.png"
// }

// {
//   "typeName": "Денситометрия",
//   "slug": "densitometriya",
//   "description": "Тест, который измеряет содержание минеральных веществ в костях для проверки потери костной массы и остеопороза.",
//   "price": "450",
//   "photoUrl": "/images/get-tested/10-bone-density.png"
// }

// {
//   "typeName": "Эндоскопия",
//   "slug": "endoskopiya",
//   "description": "Процедура исследования пищеварительного тракта с использованием гибкой трубки с прикрепленным к ней фонарем и камерой.",
//   "price": "550",
//   "photoUrl": "/images/get-tested/11-endoscopy.png"
// }

// {
//   "typeName": "Колоноскопия",
//   "slug": "kolonoskopiya",
//   "description": "Процедура исследования внутренней части толстой и прямой кишки с использованием длинной гибкой трубки с камерой на конце.",
//   "price": "500",
//   "photoUrl": "/images/get-tested/11-endoscopy.png"
// }
